{
    "events":[
        {
            "id":0,
            "title":"Enter the Music: Tom Odell & Perdenin Ardındakiler",
            "startingDate":"2018-12-10T13:49:51.141Z",
            "finishingDate":"2018-12-10T13:49:51.141Z",
            "category":"Concert",
            "description":"Billboard dergisinin müziğini;  duygusal, işlenmemiş ve Jeff Buckley ile karşılaştırılabilecek kadar dingin’ olarak tanımladığı, BRIT Awards sahibi İngiliz şarkıcı ve söz yazarı Tom Odell,Enter The Music festivali kapsamında 30 Haziran gecesi ODTÜ MD Vişnelik Çim Amfi'de sahnede olacak. Tom Odell'den önce, müzik düyasının son dönem parlayan isimleri Ankara'lı Perdenin Ardındakiler, Batu  Akdeniz ve Al'york sahne alacak.Another Love’ ile listeleri altüst eden; Elton John, Leonard Cohen ve Bob Dylan şarkılarını dinleyerek büyüdüğünü söyleyen Odell, duygusal ve insanı ruhundan yakalayan melodileriyle hayat bulan albümü ‘Long Way Down’ı, 2013 yılında çıkardı.Geçtiğimiz yıl son albümü 'Monsters'ı yayınlayan Tom Odell, romantik şarkılarını Türk hayranları için seslendirecek.",
            "venue":"ODTÜ MD Vişnelik Çim Amfi",
            "rules":[
                "Belirtilen saat (16:00) kapı açılış saatidir.",
                "18 yaş altı katılımcılara alkol ve tütün ürünleri satışı yasaktır.",
                "18 yaş altı katılımcılara farklı renk bileklik uygulaması yapılacaktır.",
                "Organizatör firma etkinlik için uygun görmediği kişileri bilet ücretini iade etmek kaydı ile içeri almama hakkına sahiptir."
            ],
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655652414/etstur/tomodell-1080x1080-1-800x800_eazrnx.png"
        }
        ,
        {
            "id":1,
            "title":"Pink Martini",
            "startingDate":"2022-07-26T21:00:00.000Z",
            "finishingDate":"2022-07-26T23:59:00.000Z",
            "category":"Concert",
            "description":"Pink Martini, Avrupa Turnesi Kapsamında Pasion Turca Organizasyonu ile 26 Temmuz'da İstanbul'da! “Sympathique”, “Hang on Little Tomato”, “Hey Eugene!”, “Splendor in the Grass”, “Joy to the World”, “1969”, “A Retrospective”, “Get Happy”, “Dream A Little Dream” ve “Je Dis Oui” albümleriyle Türkiye'de büyük bir hayran kitlesine sahip olan, her albümü ile altın ve platin plak kazanan Pink Martini, Avrupa turnesi kapsamında Pasion Turca organizasyonu ile 26 Temmuz’da Harbiye Açıkhava Tiyatrosu’nda Türkiye’deki hayranları ile buluşacak.En son yayınladıkları stüdyo albümleri “Je Dis Oui” de birbirinden güzel ve unutulmaz eserlerle yepyeni şarkıları yorumlayan grup, Türk sevenlerine de büyük bir sürpriz yaparak “Aşkım Bahardı” şarkısına yer vermişti.2019 yılında Heinz Record etiketiyle şarkıcı, söz yazarı ve gitarist Edna Vazquez ile birlikte 5 şarkıdan oluşan Besame Mucho EP’si ve aynı yıl Jimmie Herrod ile birlikte kaydettiği 5 şarkılık Tomorrow EP’sini yayınlayan Pink Martini, Portland Oregon’da kaydedilen ilk streaming konserlerini 17 Aralık’ta “Home for Holidays” konseptiyle, 31 Aralık’ta “Good Riddance 2020” konseri ile izleyici ile buluşturdu. Kendilerini “Dünyanın değişik köşelerinden melodileri ve ritimleri bir araya getirerek modern bir formda sunan müzik arkeologları” olarak tarif eden topluluğun şarkıları, La Casa De Papel’den The West Wing’den Desperate Houseviwes’a kadar birçok dizi ve filmde de yer buldu. Samurayların aşk şarkılarından 1930’ların Küba müziğine, Fransız şansonlarından Brezilya sokak şarkılarına kadar dinlemesi en keyifli şarkıları seslendiren topluluk, ilk kez China Forbes ve Storm Large’ın sıcak vokali, zengin repertuvarları ve sürprizleri ile 26 Temmuz’da Harbiye Açıkhava Tiyatrosu’nda hayranlarıyla buluşacak. Radyo Sponsoru Joy Fm. “Pink Martini’nin hayatı seven enerjisini ve orijinalliğini sıkıştırabilecek bir kalıp ya da tanım yok…” BBC Music Review Pink Martini 1994 yılında klasik piyano eğitimi alan Harvard mezunu Thomas M. Lauderdale tarafından Portland’da kuruldu. Pink Martini kurulduğu günlerde politik tavrı olan, sivil toplum örgütlerinin yardım ve bilinçlendirme amaçlı organizasyonlarında sahneye çıkan bir orkestra olarak yola çıkmıştı. Thomas M. Lauderdale’in Harvard’dan sınıf arkadaşı China Forbes, orkestraya 1995’te katıldı. The Boston Pops, San Francisco Senfoni Orkestrası, Hollywood Bowl Orkestrası ve Los Angeles Filarmoni orkestrası gibi ünlü orkestralarla zengin bir evrensellik yakalayan Pink Martini daha önceki üç albümüyle 2 milyondan fazla satış rakamına ulaştı. Pink Martini “Sympathique” adlı ilk albümlerini 1997’de yayınlar yayınlamaz Fransa’nın ünlü Victoires de la Musique ödüllerinde “Yılın Şarkısı” ve “En İyi Yeni Sanatçı” kategorilerinde aday olarak uluslararası bir fenomen haline geldi. 2004, yılında yayınlanan ikinci albümleri “Hang on Little Tomato”, Amazon albüm satışları listesinde 1 numara olmayı başardı. Grubun üçüncü albümleri “Hey Eugene!”, hem Billboard en çok satan albümler listesinde ilk 30’da yer aldı hem de ikinci kez Amazon albüm satış listelerinde 1 numara olmayı başardı. Pink Martini “Splendor in the Grass” albümünü kendi plak şirketleri Heinz Records etiketiyle çıkardı. Kendilerini “Dünyanın değişik köşelerinden melodileri ve ritimleri bir araya getirip modern bir formda sunan müzik arkeologları” şeklinde tarif eden topluluğun kurucu üyesi piyanist Thomas M. Lauderdale, “Bir müzik belgeseli hazırlıyor gibiyiz; dünya vatandaşı ve müzik elçileri olarak, her zaman değişik kültürlerin geleneklerini, dillerini, tarihlerini bilmek ve çalışmak zorundayız. ABD’li bir grubuz, ancak zamanımızın büyük bir bölümünü Avrupa’da geçiriyoruz. En büyük amacımız, hangi kültürden olursa olsun, dünya üzerinde çok geniş bir dinleyici kitlesine seslenebilmek” diye ekliyor. Türkiye’deki konserleriyle büyük ilgi gören topluluk Türkiye sevgisini ülkemizdeki turnelerinde çektirdikleri fotoğrafları “Hang on Little Tomato” albümlerinin kartonetine taşıyarak göstermişti. Avrupa’daki ilk performansını Cannes Film Festivali’nde gerçekleştiren Pink Martini özellikle Fransa, İspanya, Portekiz, Belçika, İsviçre, Yunanistan, Lübnan gibi ülkelerde kapalı gişe konserlere imza atıyor. Los Angeles, Oregon, Seattle, New Jersey, San Antonio ve Kansas City senfoni orkestralarıyla birlikte konserler veren topluluk, 2003 yılında Frank Gehry’nin mimari şaheseri Los Angeles Filarmoni’nin yeni evi Walt Disney Konser Salonu’nun açılışını yaptığı gibi 2005’te Türkiye’de de Kuruçeşme Arena’nın açılışını yapmıştı. Televizyonların ünlü dizileri de Pink Martini şarkılarını soundtrack olarak kullanmak için birbirleriyle yarışıyorlar. The West Wing’den Desperate Houseviwes’a kadar Pink Martini’nin şarkıları şimdiye kadar birçok ünlü dizide kullanıldı. 2011 sonbaharında 2 yepyeni albüme imza atan Pink Martini, ilk olarak Saori Yuki ile “1969” albümünü ardından da 17 yıllık hikâyelerini özetledikleri “A Retrospective” albümünü piyasaya çıkardı. Pink Martini’nin efsanevi Japon sanatçı Saori Yuki ile 2007 yılında “Taya Tan” adlı şarkıyı yeniden yorumlamasıyla başlayan ortak hikâyesi, 69 yılının en güzel şarkılarını bir araya getirdikleri sıcacık albümleri “1969”da da sürdü. 1969 albümü “Blue Light Yokohama”, “Yuuzuki”, “Mayonaka no Bossa Nova (Gece Yarısı Bossa Nova’sı)” gibi Japonya’nın en ünlü şarkılarını ve “Yoake no Scat (Yeni Bir Şafak Melodisi)” gibi Saori Yuki’nin en meşhur şarkılarını içeriyor. Albümde Fransızca, Japonca ve İngilizce 12 şarkı bulunuyor. Jorge Ben’in “Mas Que Nada”, Peter Paul & Mary’nin “Puff, The Magic Dragon” ve Peggy Lee’nin “Is That All There Is” gibi ünlü şarkılarına yepyeni yorumlar getiren albüm, bir Japon efsanesi olan Saori Yuki'yi de Türkiye'deki sevenleri ile buluşturdu. Grup 2011 yılında, “1969” albümü ile aynı anda 17 yıllık kariyerlerini özetledikleri ve 8 yepyeni şarkı ile destekledikleri “en iyiler- best of” çalışması “A Retrospective”i piyasaya çıkardı. 2013 yılında yayınladıkları “Get Happy” albümlerinde “Quizas Quizas Quizas”, “Sway”, “Smile” gibi unutulmaz eserleri yorumlayan grup, Türk sevenlerine de büyük bir sürpriz yaparak albümde “Üsküdar” şarkısına yer verdi. 2012 yılında Belkıs Özener ile “Aşkın Bahardı” şarkısını birlikte yorumlayan Pink Martini, The Von Trapps ile “Dream A Little Dream” albümünü kaydetti. Neşeli Günler filmiyle meşhur olan Captain ve Maria Von Trapp’ın gerçek torunları Sofia, Melanie, Amanda ve August von Trapp’ın da yer aldığı 8. stüdyo albümlerini 2014’te yayınladı. Pink Martini, 2016’nın sonbaharında 8 dilde 15 şarkı içeren “Je Dis Qui” albümünü çıkardı ve Türk hayranları için “Aşkım Bahardı” şarkısını seslendirdi. 2017’de “Sympathique” albümünün 20. yılını içinde Ravel’in ikonik bestesi Bolero’nun da olduğu yeni bir basımla kutlayan grubun kurucusu ve lideri Thomas M. Lauderdale’ın ünlü kabare şarkıcısı Meow Meow ile kaydettiği albümü Hotel Amour 2019 yılının mart ayında dinleyiciyle buluştu. Pink Martini 2019 yılında Heinz Record etiketiyle şarkıcı, söz yazarı ve gitarist Edna Vazquez ile birlikte Edna'nın orijinal şarkısı “Sola Soy” ve “Quizás, quizás, quizás” gibi unutulmaz klasik İspanyolca repertuvarın da yer aldığı 5 şarkıdan oluşan Besame Mucho EP’sini yayınladı. Sesini ilk kez 2018'de Pink Martini'nin “Exodus” single'ında duyduğumuz, müzikseverlerin hayranlıkla takip ettiği Jimmie Herrod ile birlikte yine aynı yıl kaydettiği 5 şarkılık EP Tomorrow’u müzikseverlerle buluşturdu. Pink Martini Portland Oregon’da kaydedilen ilk streaming konserlerini 17 Aralık’ta “Home for Holidays” konseptiyle, 31 Aralık’ta “Good Riddance 2020” konseri ile dijital olarak dinleyicilerine sundu.",
            "venue":"İstanbul Büyükşehir Belediyesi Harbiye Cemil Topuzlu Açıkhava Tiyatrosu",
            "rules":[
                "8 yaş ve üstü bilete tabidir. 8 yaş ve altı mekana alınmamaktadır.",
                "Etkinliğe katılan kişilerin fotoğraf ve video çekimlerinin tanıtım materyallerinde kullanım hakkı etkinlik organizasyonuna ait olup katılımcı, etkinliğe katılarak bu hakkın kullanılmasını kabul etmektedir."
            ],
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655652414/etstur/pinkkkk_jtmf1y.png"
        }
        ,
        {
            "id":2,
            "title":"Vadi Fest : Feridun Düzağaç & Redd & Mavi Gri",
            "startingDate":"2022-06-24T20:00:00.141Z",
            "finishingDate":"2022-06-24T23:59:00.141Z",
            "category":"Concert",
            "description":"Billboard dergisinin müziğini;  duygusal, işlenmemiş ve Jeff Buckley ile karşılaştırılabilecek kadar dingin’ olarak tanımladığı, BRIT Awards sahibi İngiliz şarkıcı ve söz yazarı Tom Odell,Enter The Music festivali kapsamında 30 Haziran gecesi ODTÜ MD Vişnelik Çim Amfi'de sahnede olacak. Tom Odell'den önce, müzik düyasının son dönem parlayan isimleri Ankara'lı Perdenin Ardındakiler, Batu  Akdeniz ve Al'york sahne alacak.Another Love’ ile listeleri altüst eden; Elton John, Leonard Cohen ve Bob Dylan şarkılarını dinleyerek büyüdüğünü söyleyen Odell, duygusal ve insanı ruhundan yakalayan melodileriyle hayat bulan albümü ‘Long Way Down’ı, 2013 yılında çıkardı.Geçtiğimiz yıl son albümü 'Monsters'ı yayınlayan Tom Odell, romantik şarkılarını Türk hayranları için seslendirecek.",
            "venue":"Turkcell Vadi",
            "rules":[
                "6 yaş altı giremez, 6 yaş üstü bilete tabidir.",
                "Konser alanına dışarıdan yiyecek ve içecek alınmayacaktır.",
                "Organizasyon şirketinin programda ve bilet fiyatlarında değişiklik yapma hakkı saklıdır.",
                "Kurallar gereği tüm seyircilerimiz maskeli olmak zorundadır.",
                "Katılımcılar /İzleyiciler COVID-19 kapsamında alınan kurallara uymalıdır.",
                "Etkinlik mekanına kamera, fotoğraf makinası, ses cihazı vb. alınmayacaktır.",
                "Etkinlik alanı girişinde dezenfektan, maske gibi koruyucu donanımlar bulundurulacaktır.",
                "Satın alınan biletlerde iptal, iade ve değişiklik yapılmamaktadır.",
                "Organizasyon firması, diğer misafirleri rahatsız eden/edecek nitelikte, uygun görmediği kişileri etkinlik için bilet bedelini iade etmek koşuluyla, etkinlik mekanına kişiyi almama hakkına sahiptir."
            ],
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655655405/etstur/Ekran_Al%C4%B1nt%C4%B1s%C4%B12_tbryls.png"
        },
        {
            "id":3,
            "title":"maNga",
            "startingDate":"2022-07-30T20:00:00.141Z",
            "finishingDate":"2022-07-30T23:59:00.141Z",
            "category":"Concert",
            "description":"Turkcell’in klasikleşmiş Turkcell Yıldızlı Geceler konserleri, bu yaz da sanatseverleri sevdikleri sanatçılarla bir araya getirecek. 29 Temmuz - 7 Ağustos tarihleri arasında Türkiye’nin en yeni en genç açıkhava sahnesi Turkcell Vadi’de gerçekleştirilecek konserlerde Manga 30 Temmuz’da sevenleriyle buluşacak.",
            "venue":"Turkcell Vadi",
            "rules":[
                "6 yaş altı giremez, 6 yaş üstü bilete tabidir.",
                "Konser alanına dışarıdan yiyecek ve içecek alınmayacaktır.",
                "Organizasyon şirketinin programda ve bilet fiyatlarında değişiklik yapma hakkı saklıdır.",
                "Kurallar gereği tüm seyircilerimiz maskeli olmak zorundadır."
            ],
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655655785/etstur/cfa97-manganin-antroposen-turnesi-bugun-basliyor-turneyi-an-epic-symphony-ile-tamamlayacaklar_skd5hi.jpg"
        }
        ,
        {
            "id":4,
            "title":"Fethiye Ölüdeniz Yamaç Paraşütü",
            "startingDate":"2022-07-30T20:00:00.141Z",
            "finishingDate":"2022-07-30T23:59:00.141Z",
            "category":"Sport",
            "description":"Ön buzullaşma çağını yaşamamış nadir dağlardan biri olan Babadağ, Dünya Kültürel Mirası Koruma Vakfının koruma altına alınması gerektiğini savunduğu 100 dağdan biri. 1965 metre yüksekliği ve zengin florasıyla masmavi bir cennetten, tüm heybetiyle göğe uzanan Babadağ, aynı zamanda dünyadaki en ünlü paraşüt kalkış pistlerine sahip. Uçar uçmaz sizi karşılayan yaylaların,engin turkuazlıklara karıştığı nefes kesen manzarası, stabil hava koşulları ve Ölüdeniz’in  bakir, el değmemiş doğası sayesinde her yıl binlerce turisti kendine çekmektedir. 2009 yılında Dünyanın en iyi plajı seçilen Ölüdeniz Plajı ve hareketli yaşantısıyla ünlenmiş Hisarönü tatil bölgesinin yakınlarında bulunmaktadır.Aktivitemizde ; sizleri  konakladığınız otelden transfer araçlarımız ile alıyor ve Ölüdeniz'deki “HanumanTravel” ofisimize geliyoruz. Uçuş için  sizlerle ve pilotlarımız ile birlikte Babadağ’a çıkmak üzere , araçlarımız ile yola koyuluyoruz. Ofisimizin önünden uçuş pistine varmamız yaklaşık 25-30 dakika kadar sürüyor. Bir çok kültürde kutsal sayılan Sedir, Sandal, Ardıç ve Defne ağaçlarının çam ormanlarına karıştığı yollardan ilerlediğimiz bu kısa ama doyumsuz yolculuk sonrası kalkış alanına ulaşıyoruz. Dağa çıktığımızda 1700/1800 ve 1950 mt kalkış pistlerine çıkıyor ve güvenli bir uçuş için rüzgar hangi metre de uygun ise keyifli bir uçuş yaşamanız için o pisti kullanıyoruz.  Kalkmadan önce kısa birEkipman giyimi ve ekipman kontrolü ardından sizlere kısa bir info veriyoruz. Kendinizi  hazır hissettiğinizde, ise; içimizde tatlı bir heyecan, uygun bir rüzgarı da aldıysak önümüze; gökyüzüne havalanıyoruz 30dk kadar gökyüzünde süzülüyor kah eğleniyor,kah fotoğraf ve video çekerek eşsiz koyları kuşbakışı seyrediyor ve sizlerde isterseniz eğer inişe geçmeden küçük bir adrenalin yaşatacak akrobasi hareketler yapıyoruz.  Daha sonrasında iniş alanı olan Belcekız Plajı’na iniyor ve isteyen misafirlerimize çekimleri gösteriyoruz.",
            "venue":"Hanuman Paragliding Ölüdeniz",
            "rules":[
                "Biletinizi satın aldıktan sonra Biletix referans numaranız ile birlikte (0553 8367300) numaralı telefondan rezervasyon yapılması zorunludur.",
                "Satın alınan biletlerde iptal, iade ve değişiklik yapılmamaktadır.",
                "Güneş gözlüğünüzü de yanınıza almanız tavsiye edilir",
                "Fotoğraf ve video çekimleri ekstra ücrete tabiidir.",
                "5 yaş altı çocuklar ve 100kg üzeri misafirlerimiz uçuşa uygun değildir.",
                "Kampanya sınırlı sayıda bilette, Biletix.com üzerinden gerçekleştirilen bilet alımlarında geçerlidir."
            ],
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655707046/etstur/Oludeniz-Yamac-Parasutu-600x450_slw1wr.jpg"
        }
        ,
        {
            "id":5,
            "title":"MilyonFest Metal Kampı 2022",
            "startingDate":"2022-06-22T20:00:00.141Z",
            "finishingDate":"2022-06-30T20:00:00.141Z",
            "category":"Concert",
            "description":"Milyon Yapım tarafından Umut Kuzey’in öncülüğünde gerçekleşecek MilyonFest Metal Kampı, 01 - 02 - 03 Temmuz tarihlerinde Milyon Beach Kilyos'ta.&&&01.07.2022&&PENTAGRAM&&METALIUM&&Diken  Kaptan Kadavra&&Nufftalk&&Sis",
            "venue":"Milyon Beach Kilyos",
            "rules":[
                "Festival alanına profesyonel ses ve görüntü kaydı yapan cihazlar, içecekler, cam, plastik şişe, teneke, havai fişek, yanıcı parlayıcı her türlü nesne (parfüm, böcek ilacı vb.), silah veya keskin nesneler getirmek yasaktır. Ayrıca yanınızda getirmeyi planladığınız katlanabilir sandalye ya da şemsiyeler güvenlik tarafından içeri alınmayabilir",
                "Satın alınan biletlerde iptal, iade ve değişiklik yapılmamaktadır.",
                "Festival alanında ateş yakmak kesinlikle yasaktır.",
                "Fotoğraf ve video çekimleri ekstra ücrete tabiidir.",
                "Festival biletleri, organizatörün izni olmadan ticari veya promosyon amaçlı kullanılamaz. Buna ek olarak, organizatörün izni olmadan festival alanında herhangi bir ticari veya tanıtım faaliyeti yürütmek kesinlikle yasaktır",
                "Araba, motosiklet, römork, karavan, bisiklet vb. araçların kamp alanına alınmasına izin verilmemektedir",
                "Festival bilekliğinizi festival boyunca çıkarmayınız."
            ],
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655709443/etstur/image0_kmmio0.jpg"
        }
        ,
        {
            "id":6,
            "title":"Bir Delinin Hatıra Defteri",
            "startingDate":"2022-06-18T20:00:00.141Z",
            "finishingDate":"2022-06-30T20:00:00.141Z",
            "category":"Theatre",
            "description":"KüçükÇiftlik Bahçe Tiyatrosu’nun 3. Sezonunda İlk Oyun Erdal Beşikçioğlu’ndan! Yaz ayları boyunca birçok sevilen tiyatro grubunu tam kapsamlı sahnesinde ağırlayacak olan KüçükÇiftlik Bahçe Tiyatrosu’nun 2022 sezonunda program, Tatbikat Sahnesi’nin kült oyunu “Bir Delinin Hatıra Defteri” ile açılacak. Hikâye, Çar 1. Nikolay’ın baskıcı devrinde yaşamış küçük bir devlet memurunun hayatı üzerine merkezlenir. Günlük formatında yazılan hikâye, başkahraman Poprişçin’in deliliğe doğru gidişini anlatır. Yaşadığı sıkıcı ve tekdüze hayata bir de müdürünün kızına duyduğu aşk eklenince içindebulunduğu girdap iyice büyür. Aksenti İvanoviç Poprişçin’in baskıcı sistemde boyun eğmemeçabaları ve yaşadığı psikolojik gel-gitler, kendisini İspanya Kralı sanmasına kadar devam ederve akıl hastanesine kapatılmasıyla son bulur",
            "venue":"KüçükÇiftlik Park",
            "rules":[
                "Kapı açılış saati 19:30'dur.",
                "Her yaştan katılımcı bilete tabidir. Her oyuna ilişkin yaş sınırı etkinliğin satış sayfasında belirtilmiştir. Belirtilen yaşın altındaki izleyiciler kabul edilmeyecektir. ",
                "Etkinliklere katılacak 18 yaş altı kişilerin yanlarında mutlaka ebeveynleri (anne - baba - vasi) yanında bulunmak zorundadır. ",
                "Etkinlik alanına Selfie Stick ve GoPro çubukları ile girmek yasaktır. ",
                "Organizasyon şirketi, bilet fiyatlarında değişiklik yapma hakkına sahiptir. - Dışarıdan yiyecek ve içecek getirilmesi yasaktır.",
                "Etkinlik alanına yanıcı, patlayıcı (deodorant, sprey, parfüm vb. gibi), parlayıcı, kesici ve delici olarak kullanılabilecek her türlü alet ve lazer imleci ile girmek yasaktır. ",
                "18 yaş altı katılımcılara alkol ve tütün ürünleri satışı yasaktır. "
            ],
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655711023/etstur/2859410_1920x1080_cj5ger.jpg"
        }
    ],
       
    


    "venues":[
        {
            "id":0,
            "venueCode":"R5",
            "name":"ODTÜ MD Vişnelik Çim Amfi",
            "city":"Ankara",
            "venueDescription":"Ankara’nın en değerli konumlarından birinde şehrin en önemli açık hava mekanı ODTÜ Mezunları Derneği Vişnelik Çim Amfi yenilenmiş işletme yönetimi ve izleyicilerin beğenilerine yönelik olarak hazırlanan etkinlik ve konser takvimiyle Ankaralıları müzik ile buluşturmaktadır. Birbirinden ünlü sanatçıların konserleri, müzik festivalleri ve çeşitli sahne sanatlarına ev sahipliği yapan Vişnelik Çim Amfi, 6000 kişilik kapasitesiyle Ankara’nın en önemli etkinlik ve konser mekanlarının başında gelmektedir.",
            "seatNumber":6000,
            "seatingArrangement":false,
            "seatingArrangementType":"structure1",
            "ticketPrices":[
                {
                    "basic":100,
                    "standart":160,
                    "premium":300,
                    "special":750
                }
            ],
            "venueImages":[
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655654715/etstur/odtu-md-1_aznocs.jpg",
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655654714/etstur/odtu_vhf6ad.jpg"
            ]
        }
        ,
        {
            "id":1,
            "venueCode":"D9",
            "name":"İstanbul Büyükşehir Belediyesi Harbiye Cemil Topuzlu Açıkhava Tiyatrosu",
            "city":"İstanbul",
            "venueDescription":"Caz ve müzik festivallerine, dans gösterilerine, yerli ve yabancı büyük isimlerin konserlerine ve tiyatro oyunlarına ev sahipliği yapan Harbiye Cemil Topuzlu Açıkhava Tiyatrosu, İstanbul’un en önemli konser ve etkinlik mekanlarından biridir. İstanbul Hilton Oteli'yle Lütfi Kırdar Kongre ve Sergi Sarayı'nın yanında yer alan, 3972 kişi oturma kapasiteli Harbiye Cemil Topuzlu Açıkhava Tiyatrosu, şehrin kalbinin attığı Beyoğlu’na 10 dakika yürüme mesafesinde.",
            "seatNumber":400,
            "seatingArrangement":true,
            "seatingArrangementType":"structure2",
            "ticketPrices":[
                {
                    "basic":100,
                    "standart":160,
                    "premium":300,
                    "special":750
                }
            ],
            "venueImages":[
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655652413/etstur/Acikhava-ic_z4dpxi.jpg",
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655652464/etstur/harbiye-cemil-topuzlu-acik-hava-tiyatrosu_a5aj07.jpg"
            ]
        },
        {
            "id":2,
            "venueCode":"S3",
            "name":"Turkcell Vadi",
            "city":"İstanbul",
            "venueDescription":"2019 yıllında temelleri atılan ve hizmet vermeye başlayan etkinlik mekanımız, 2021 yılı itibari ile Turkcell Vadi olarak kapılarını müzikseverlere açıyor. Turkcell Vadi, İstanbullular için önemli bir buluşma noktası olurken, bir yandan da en güzel anılara ev sahipliği yapacak bir eğlence merkezi olmayı hedefliyor. İstanbul’un unutulmaz konser mekanlarından Rumelihisarı ve Turkcell Kuruçeşme Arena gibi, kendine has ruhuyla dikkat çeken Turkcell Vadi, hem yepyeni ve rahat bir oturma düzenine, hem de etkinliklere göre ayakta izleme imkanına sahiptir. 5400 m2 oturum alanında 2200 kişilik tribün kapasitesi olan alanın sahne önü ayakta seyirci kapasitesi ise 3500’dür.Restoran ve mağazaları ile İstanbul’un en sevilen yerleşimlerinden biri olan Vadistanbul içinde yer alan Turkcell Vadi, ulaşım kolaylığı ve ferahlatan orman havası ile tüm sanatseverleri yaz gecelerinde ağırlamaya devam edecek.",
            "seatNumber":5700,
            "seatingArrangement":true,
            "seatingArrangementType":"structure3",
            "ticketPrices":[
                {
                    "basic":100,
                    "standart":160,
                    "premium":300,
                    "special":750
                }
            ],
            "venueImages":[
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655652413/etstur/Acikhava-ic_z4dpxi.jpg",
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655652464/etstur/harbiye-cemil-topuzlu-acik-hava-tiyatrosu_a5aj07.jpg"
            ]
        }
        ,
        {
            "id":3,
            "venueCode":"C4",
            "name":"Hanuman Paragliding Ölüdeniz",
            "city":"Muğla",
            "venueDescription":"Ön buzullaşma çağını yaşamamış nadir dağlardan biri olan Babadağ Dünya Kültürel Mirası Koruma Vakfının koruma altına alınması gerektiğini savunduğu 100 dağdan biri. 1965 metre yüksekliği ve zengin florasıyla masmavi bir cennetten, tüm heybetiyle göğe uzanan Babadağ, aynı zamanda dünyadaki en ünlü paraşüt kalkış pistlerine sahip. Uçar uçmaz sizi karşılayan yaylaların,engin turkuazlıklara karıştığı nefes kesen manzarası, stabil hava koşulları ve Ölüdeniz’in  bakir, el değmemiş doğası sayesinde her yıl binlerce turisti kendine çekmektedir.2009 yılında Dünyanın en iyi plajı seçilen Ölüdeniz Plajı ve hareketli yaşantısıyla ünlenmiş Hisarönü tatil bölgesinin yakınlarında bulunmaktadır.",
            "seatNumber":10000,
            "seatingArrangement":false,
            "seatingArrangementType":"structure1",
            "ticketPrices":[
                {
                    "basic":100,
                    "standart":160,
                    "premium":300,
                    "special":750
                }
            ],
            "venueImages":[
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655707244/etstur/hanuman-logo_r1mksk.jpg",
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655707281/etstur/Bdc3fde853a41cb7b5109f79b9debc03_qcywt8.jpg"
            ]
        }
    ]

   
}

