{
    "events":[
        {
            "id":0,
            "title":"Enter the Music: Tom Odell & Perdenin Ardındakiler",
            "url":"tom-odell-perdenin-ardındakiler",
            "startingDate":"2018-12-10T13:49:51.141Z",
            "finishingDate":"2018-12-10T13:49:51.141Z",
            "category":"Concert",
            "description":"Billboard dergisinin müziğini;  duygusal, işlenmemiş ve Jeff Buckley ile karşılaştırılabilecek kadar dingin’ olarak tanımladığı, BRIT Awards sahibi İngiliz şarkıcı ve söz yazarı Tom Odell,Enter The Music festivali kapsamında 30 Haziran gecesi ODTÜ MD Vişnelik Çim Amfi'de sahnede olacak. Tom Odell'den önce, müzik düyasının son dönem parlayan isimleri Ankara'lı Perdenin Ardındakiler, Batu  Akdeniz ve Al'york sahne alacak.Another Love’ ile listeleri altüst eden; Elton John, Leonard Cohen ve Bob Dylan şarkılarını dinleyerek büyüdüğünü söyleyen Odell, duygusal ve insanı ruhundan yakalayan melodileriyle hayat bulan albümü ‘Long Way Down’ı, 2013 yılında çıkardı.Geçtiğimiz yıl son albümü 'Monsters'ı yayınlayan Tom Odell, romantik şarkılarını Türk hayranları için seslendirecek.",
            "venue":"ODTÜ MD Vişnelik Çim Amfi",
            "venueCode":"odtu-md",
            "rules":[
                "Belirtilen saat (16:00) kapı açılış saatidir.",
                "18 yaş altı katılımcılara alkol ve tütün ürünleri satışı yasaktır.",
                "18 yaş altı katılımcılara farklı renk bileklik uygulaması yapılacaktır.",
                "Organizatör firma etkinlik için uygun görmediği kişileri bilet ücretini iade etmek kaydı ile içeri almama hakkına sahiptir."
            ],
            "ticketPrices":160,
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655652414/etstur/tomodell-1080x1080-1-800x800_eazrnx.png",
            "artists":["Tom Odell","Perdenin Ardındakiler"]
        }
        ,
        {
            "id":1,
            "title":"Pink Martini Concert",
            "url":"pink-martini",
            "startingDate":"2022-07-26T21:00:00.000Z",
            "finishingDate":"2022-07-26T23:59:00.000Z",
            "category":"Concert",
            "description":"Pink Martini, Avrupa Turnesi Kapsamında Pasion Turca Organizasyonu ile 26 Temmuz'da İstanbul'da! “Sympathique”, “Hang on Little Tomato”, “Hey Eugene!”, “Splendor in the Grass”, “Joy to the World”, “1969”, “A Retrospective”, “Get Happy”, “Dream A Little Dream” ve “Je Dis Oui” albümleriyle Türkiye'de büyük bir hayran kitlesine sahip olan, her albümü ile altın ve platin plak kazanan Pink Martini, Avrupa turnesi kapsamında Pasion Turca organizasyonu ile 26 Temmuz’da Harbiye Açıkhava Tiyatrosu’nda Türkiye’deki hayranları ile buluşacak.En son yayınladıkları stüdyo albümleri “Je Dis Oui” de birbirinden güzel ve unutulmaz eserlerle yepyeni şarkıları yorumlayan grup, Türk sevenlerine de büyük bir sürpriz yaparak “Aşkım Bahardı” şarkısına yer vermişti.2019 yılında Heinz Record etiketiyle şarkıcı, söz yazarı ve gitarist Edna Vazquez ile birlikte 5 şarkıdan oluşan Besame Mucho EP’si ve aynı yıl Jimmie Herrod ile birlikte kaydettiği 5 şarkılık Tomorrow EP’sini yayınlayan Pink Martini, Portland Oregon’da kaydedilen ilk streaming konserlerini 17 Aralık’ta “Home for Holidays” konseptiyle, 31 Aralık’ta “Good Riddance 2020” konseri ile izleyici ile buluşturdu. Kendilerini “Dünyanın değişik köşelerinden melodileri ve ritimleri bir araya getirerek modern bir formda sunan müzik arkeologları” olarak tarif eden topluluğun şarkıları, La Casa De Papel’den The West Wing’den Desperate Houseviwes’a kadar birçok dizi ve filmde de yer buldu.",
            "venue":"İstanbul Büyükşehir Belediyesi Harbiye Cemil Topuzlu Açıkhava Tiyatrosu",
            "venueCode":"harbiye-cemil-topuzlu",
            "rules":[
                "8 yaş ve üstü bilete tabidir. 8 yaş ve altı mekana alınmamaktadır.",
                "Etkinliğe katılan kişilerin fotoğraf ve video çekimlerinin tanıtım materyallerinde kullanım hakkı etkinlik organizasyonuna ait olup katılımcı, etkinliğe katılarak bu hakkın kullanılmasını kabul etmektedir."
            ],
            "ticketPrices":[100,250,400,600,1000],
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655652414/etstur/pinkkkk_jtmf1y.png",
            "artists":["Pink Martini"]
        }
        ,
        {
            "id":2,
            "title":"Vadi Fest : Feridun Düzağaç & Redd & Mavi Gri",
            "url":"vadi-fest",
            "startingDate":"2022-06-24T20:00:00.141Z",
            "finishingDate":"2022-06-24T23:59:00.141Z",
            "category":"Concert",
            "description":"Billboard dergisinin müziğini;  duygusal, işlenmemiş ve Jeff Buckley ile karşılaştırılabilecek kadar dingin’ olarak tanımladığı, BRIT Awards sahibi İngiliz şarkıcı ve söz yazarı Tom Odell,Enter The Music festivali kapsamında 30 Haziran gecesi ODTÜ MD Vişnelik Çim Amfi'de sahnede olacak. Tom Odell'den önce, müzik düyasının son dönem parlayan isimleri Ankara'lı Perdenin Ardındakiler, Batu  Akdeniz ve Al'york sahne alacak.Another Love’ ile listeleri altüst eden; Elton John, Leonard Cohen ve Bob Dylan şarkılarını dinleyerek büyüdüğünü söyleyen Odell, duygusal ve insanı ruhundan yakalayan melodileriyle hayat bulan albümü ‘Long Way Down’ı, 2013 yılında çıkardı.Geçtiğimiz yıl son albümü 'Monsters'ı yayınlayan Tom Odell, romantik şarkılarını Türk hayranları için seslendirecek.",
            "venue":"Turkcell Vadi",
            "venueCode":"turkcell-vadi",
            "rules":[
                "6 yaş altı giremez, 6 yaş üstü bilete tabidir.",
                "Konser alanına dışarıdan yiyecek ve içecek alınmayacaktır.",
                "Organizasyon şirketinin programda ve bilet fiyatlarında değişiklik yapma hakkı saklıdır.",
                "Kurallar gereği tüm seyircilerimiz maskeli olmak zorundadır.",
                "Katılımcılar /İzleyiciler COVID-19 kapsamında alınan kurallara uymalıdır.",
                "Etkinlik mekanına kamera, fotoğraf makinası, ses cihazı vb. alınmayacaktır.",
                "Etkinlik alanı girişinde dezenfektan, maske gibi koruyucu donanımlar bulundurulacaktır.",
                "Satın alınan biletlerde iptal, iade ve değişiklik yapılmamaktadır.",
                "Organizasyon firması, diğer misafirleri rahatsız eden/edecek nitelikte, uygun görmediği kişileri etkinlik için bilet bedelini iade etmek koşuluyla, etkinlik mekanına kişiyi almama hakkına sahiptir."
            ],
            "ticketPrices":[100,200,300,400],
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655655405/etstur/Ekran_Al%C4%B1nt%C4%B1s%C4%B12_tbryls.png",
            "artists":["Feridun Duzagac","Redd"]
        },
        {
            "id":3,
            "title":"maNga Concert",
            "url":"manga-concer",
            "startingDate":"2022-07-30T20:00:00.141Z",
            "finishingDate":"2022-07-30T23:59:00.141Z",
            "category":"Concert",
            "description":"Turkcell’in klasikleşmiş Turkcell Yıldızlı Geceler konserleri, bu yaz da sanatseverleri sevdikleri sanatçılarla bir araya getirecek. 29 Temmuz - 7 Ağustos tarihleri arasında Türkiye’nin en yeni en genç açıkhava sahnesi Turkcell Vadi’de gerçekleştirilecek konserlerde Manga 30 Temmuz’da sevenleriyle buluşacak.",
            "venue":"Turkcell Vadi",
            "venueCode":"turkcell-vadi",
            "rules":[
                "6 yaş altı giremez, 6 yaş üstü bilete tabidir.",
                "Konser alanına dışarıdan yiyecek ve içecek alınmayacaktır.",
                "Organizasyon şirketinin programda ve bilet fiyatlarında değişiklik yapma hakkı saklıdır.",
                "Kurallar gereği tüm seyircilerimiz maskeli olmak zorundadır."
            ],
            "ticketPrices":[150,250,350,450],
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655655785/etstur/cfa97-manganin-antroposen-turnesi-bugun-basliyor-turneyi-an-epic-symphony-ile-tamamlayacaklar_skd5hi.jpg",
            "artists":["manga"]
        }
        ,
        {
            "id":4,
            "title":"Fethiye Ölüdeniz Yamaç Paraşütü",
            "url":"fathiye-yamac-parasutu",
            "startingDate":"2022-07-30T20:00:00.141Z",
            "finishingDate":"2022-07-30T23:59:00.141Z",
            "category":"Sport",
            "description":"Ön buzullaşma çağını yaşamamış nadir dağlardan biri olan Babadağ, Dünya Kültürel Mirası Koruma Vakfının koruma altına alınması gerektiğini savunduğu 100 dağdan biri. 1965 metre yüksekliği ve zengin florasıyla masmavi bir cennetten, tüm heybetiyle göğe uzanan Babadağ, aynı zamanda dünyadaki en ünlü paraşüt kalkış pistlerine sahip. Uçar uçmaz sizi karşılayan yaylaların,engin turkuazlıklara karıştığı nefes kesen manzarası, stabil hava koşulları ve Ölüdeniz’in  bakir, el değmemiş doğası sayesinde her yıl binlerce turisti kendine çekmektedir. 2009 yılında Dünyanın en iyi plajı seçilen Ölüdeniz Plajı ve hareketli yaşantısıyla ünlenmiş Hisarönü tatil bölgesinin yakınlarında bulunmaktadır.Aktivitemizde ; sizleri  konakladığınız otelden transfer araçlarımız ile alıyor ve Ölüdeniz'deki “HanumanTravel” ofisimize geliyoruz. Uçuş için  sizlerle ve pilotlarımız ile birlikte Babadağ’a çıkmak üzere , araçlarımız ile yola koyuluyoruz. Ofisimizin önünden uçuş pistine varmamız yaklaşık 25-30 dakika kadar sürüyor. Bir çok kültürde kutsal sayılan Sedir, Sandal, Ardıç ve Defne ağaçlarının çam ormanlarına karıştığı yollardan ilerlediğimiz bu kısa ama doyumsuz yolculuk sonrası kalkış alanına ulaşıyoruz. ",
            "venue":"Hanuman Paragliding Ölüdeniz",
            "venueCode":"hanuman-paragliding",
            "rules":[
                "Biletinizi satın aldıktan sonra Biletix referans numaranız ile birlikte (0553 8367300) numaralı telefondan rezervasyon yapılması zorunludur.",
                "Satın alınan biletlerde iptal, iade ve değişiklik yapılmamaktadır.",
                "Güneş gözlüğünüzü de yanınıza almanız tavsiye edilir",
                "Fotoğraf ve video çekimleri ekstra ücrete tabiidir.",
                "5 yaş altı çocuklar ve 100kg üzeri misafirlerimiz uçuşa uygun değildir.",
                "Kampanya sınırlı sayıda bilette, Biletix.com üzerinden gerçekleştirilen bilet alımlarında geçerlidir."
            ],
            "ticketPrices":1700,
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655707046/etstur/Oludeniz-Yamac-Parasutu-600x450_slw1wr.jpg",
            "artists":"no artists"
        }
        ,
        {
            "id":5,
            "title":"MilyonFest Metal Kampı 2022",
            "url":"milyonfest-metal",
            "startingDate":"2022-06-22T20:00:00.141Z",
            "finishingDate":"2022-06-30T20:00:00.141Z",
            "category":"Concert",
            "description":"Milyon Yapım tarafından Umut Kuzey’in öncülüğünde gerçekleşecek MilyonFest Metal Kampı, 01 - 02 - 03 Temmuz tarihlerinde Milyon Beach Kilyos'ta.&&&01.07.2022&&PENTAGRAM&&METALIUM&&Diken  Kaptan Kadavra&&Nufftalk&&Sis",
            "venue":"Milyon Beach Kilyos",
            "venueCode":"milyon-beach-kilyos",
            "rules":[
                "Festival alanına profesyonel ses ve görüntü kaydı yapan cihazlar, içecekler, cam, plastik şişe, teneke, havai fişek, yanıcı parlayıcı her türlü nesne (parfüm, böcek ilacı vb.), silah veya keskin nesneler getirmek yasaktır. Ayrıca yanınızda getirmeyi planladığınız katlanabilir sandalye ya da şemsiyeler güvenlik tarafından içeri alınmayabilir",
                "Satın alınan biletlerde iptal, iade ve değişiklik yapılmamaktadır.",
                "Festival alanında ateş yakmak kesinlikle yasaktır.",
                "Fotoğraf ve video çekimleri ekstra ücrete tabiidir.",
                "Festival biletleri, organizatörün izni olmadan ticari veya promosyon amaçlı kullanılamaz. Buna ek olarak, organizatörün izni olmadan festival alanında herhangi bir ticari veya tanıtım faaliyeti yürütmek kesinlikle yasaktır",
                "Araba, motosiklet, römork, karavan, bisiklet vb. araçların kamp alanına alınmasına izin verilmemektedir",
                "Festival bilekliğinizi festival boyunca çıkarmayınız."
            ],
            "ticketPrices":240,
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655709443/etstur/image0_kmmio0.jpg",
            "artists":["Pentagram"]
        }
        ,
        {
            "id":6,
            "title":"Bir Delinin Hatıra Defteri",
            "url":"bir-delinin-hatira-defteri",
            "startingDate":"2022-06-18T20:00:00.141Z",
            "finishingDate":"2022-06-30T20:00:00.141Z",
            "category":"Theatre",
            "description":"KüçükÇiftlik Bahçe Tiyatrosu’nun 3. Sezonunda İlk Oyun Erdal Beşikçioğlu’ndan! Yaz ayları boyunca birçok sevilen tiyatro grubunu tam kapsamlı sahnesinde ağırlayacak olan KüçükÇiftlik Bahçe Tiyatrosu’nun 2022 sezonunda program, Tatbikat Sahnesi’nin kült oyunu “Bir Delinin Hatıra Defteri” ile açılacak. Hikâye, Çar 1. Nikolay’ın baskıcı devrinde yaşamış küçük bir devlet memurunun hayatı üzerine merkezlenir. Günlük formatında yazılan hikâye, başkahraman Poprişçin’in deliliğe doğru gidişini anlatır. Yaşadığı sıkıcı ve tekdüze hayata bir de müdürünün kızına duyduğu aşk eklenince içindebulunduğu girdap iyice büyür. Aksenti İvanoviç Poprişçin’in baskıcı sistemde boyun eğmemeçabaları ve yaşadığı psikolojik gel-gitler, kendisini İspanya Kralı sanmasına kadar devam ederve akıl hastanesine kapatılmasıyla son bulur",
            "venue":"KüçükÇiftlik Park",
            "venueCode":"kucukciftlik-park",
            "rules":[
                "Kapı açılış saati 19:30'dur.",
                "Her yaştan katılımcı bilete tabidir. Her oyuna ilişkin yaş sınırı etkinliğin satış sayfasında belirtilmiştir. Belirtilen yaşın altındaki izleyiciler kabul edilmeyecektir. ",
                "Etkinliklere katılacak 18 yaş altı kişilerin yanlarında mutlaka ebeveynleri (anne - baba - vasi) yanında bulunmak zorundadır. ",
                "Etkinlik alanına Selfie Stick ve GoPro çubukları ile girmek yasaktır. ",
                "Organizasyon şirketi, bilet fiyatlarında değişiklik yapma hakkına sahiptir. - Dışarıdan yiyecek ve içecek getirilmesi yasaktır.",
                "Etkinlik alanına yanıcı, patlayıcı (deodorant, sprey, parfüm vb. gibi), parlayıcı, kesici ve delici olarak kullanılabilecek her türlü alet ve lazer imleci ile girmek yasaktır. ",
                "18 yaş altı katılımcılara alkol ve tütün ürünleri satışı yasaktır. "
            ],
            "ticketPrices":180,
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655711023/etstur/2859410_1920x1080_cj5ger.jpg",
            "artists":"Erdal Beşikçioğlu"
        }
        ,
        {
            "id":7,
            "title":"Boğaz'da Yoga",
            "url":"bogazda-yoga",
            "startingDate":"2022-06-21T16:00:00.141Z",
            "finishingDate":"2022-08-30T20:00:00.141Z",
            "category":"Sport",
            "description":"Boğazın mavisiyle iç içe yoga dersleri, Sait Halim Paşa Yalısı'nda sizlerle... Sait Halim Paşa Yalısı’nda muhteşem Boğaz manzarası eşliğinde yoga dersleri ile hem ruhunuzu hem de bedeninizi dinlendirmeye ne dersiniz? Boğaz’ın en güzel yapılarından Sait Halim Paşa Yalısı’nda, Boğazın mavisiyle iç içe yoga dersleri her seviyeden yoga severi bekliyor. YogaŞala’nın deneyimli hocası Duygu Erokan eğitmenlik yapacağı Vinyasa Yoga dersleri her çarşamba sabahı 10.00-11.00 saatleri arasında Harem Bahçe Salonu’nda gerçekleşecek.Yoga matlarının katılımcılar tarafından getirilmesini rica ederiz.",
            "venue":"KüçükÇiftlik Park",
            "venueCode":"kucukciftlik-park",
            "rules":[
                "Resimler temsili olup yoga yapılacak salon Sait Halim Paşa Yalısı tarafından müsaitlik doğrultusunda belirlenecektir.",
                "Yoga matlarının katılımcılar tarafından getirilmesini gerekmektedir. ",
                "Organizasyon firması yeterli katılım sağlanmadığı takdirde etkinliği iptal/erteleme hakkını saklı tutar. "
            ],
            "ticketPrices":75,
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655837761/etstur/ywyozi42bfljdwm0oevl.jpg",
            "artists":"no artists"
        }
        ,
        {
            "id":8,
            "title":"Resim Workshop Kiss",
            "url":"workshop-kiss",
            "startingDate":"2022-06-21T12:00:00.141Z",
            "finishingDate":"2022-08-30T20:00:00.141Z",
            "category":"Art",
            "description":"Resim Workshop - Kiss, Ankaworkshop'ta sizlerle...Bu workshop'umuzda daha önce resim çizmemiş, elinize hiç fırça almamış olabilirsiniz. Hiç önemli değil, eğitmenlerimiz eşliğinde kendi sanat eserinizi yapmanız için sizleri bekliyoruz. Üstelik tüm malzemeler, ikramlar ve müzikler bizden.",
            "venue":"Turkcell Vadi",
            "venueCode":"turkcell-vadi",
            "rules":[
                "Katılımcılar/izleyiciler COVID-19 kapsamında alınan kurallara uymalıdır. ",
                "Etkinliklerde 15 yaş sınırı vardır.",
                "Etlinliklerde yiyecek içecek ikramlarımız bulunmaktadır dilerseniz kendinizde getirebilirsiniz."
            ],
            "ticketPrices":200,
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655838553/etstur/anka_tf2ymw.png",
            "artists":"no artists"
        }
        ,
        {
            "id":9,
            "title":"Burgazada Retro Fest Kombine",
            "url":"burgazada-retro",
            "startingDate":"2022-06-15T18:00:00.141Z",
            "finishingDate":"2022-06-15T22:00:00.141Z",
            "category":"Art",
            "description":"Bu yıl üçüncüsü gerçekleşecek Burgazada Retro Fest, 02-03 Temmuz'da sizlerle. Konserler, Retro Pazar, Oyunlar, Anı Köşeleri ve sürprizler içeren Burgazada Retro Fest; bu sene 3. organizasyonuyla Burgazada Cennet Bahçesi'nde sizlerle. Avantajlı bilet dönemini kaçırmayın!İstanbul'un alternatif açık hava sahnesi Cennet Bahçesi'nin ev sahipliğini yaptığı Retro Fest bu sene iki gün gerçekleşiyor. Burgazada'da doğa içinde eşsiz atmosferiyle güzel bir hafta sonu bizleri bekliyor. ",
            "venue":"Turkcell Vadi",
            "venueCode":"turkcell-vadi",
            "rules":[
                "Etkinlikte 18 yaş sınırı vardır. 18 yaş altı ebeveynleri ile etkinliğe katılabilirler.",
                "Belirtilen saat kapı açılış saatidir.",
                "Organizasyon firması etkinlik için uygun görmediği kişileri bilet ücretini iade ederek etkinlik mekanına almama hakkına sahiptir."
            ],
            "ticketPrices":280,
            "banner":"https://res.cloudinary.com/droheqpxn/image/upload/v1655839207/etstur/18132fYHdD_rvz9dm.jpg",
            "artists":"no artists"
        }

    ],
    


    "venues":[
        {
            "id":0,
            "venueCode":"odtu-md",
            "location":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d12244.03930219093!2d32.7925911!3d39.8964123!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x334402f85facc335!2sODT%C3%9C%20Mezunlari%20Derne%C4%9Fi%20Vi%C5%9Fnelik%20Tesisleri!5e0!3m2!1str!2str!4v1655835092989!5m2!1str!2str",
            "name":"ODTÜ MD Vişnelik Çim Amfi",
            "city":"Ankara",
            "venueDescription":"Ankara’nın en değerli konumlarından birinde şehrin en önemli açık hava mekanı ODTÜ Mezunları Derneği Vişnelik Çim Amfi yenilenmiş işletme yönetimi ve izleyicilerin beğenilerine yönelik olarak hazırlanan etkinlik ve konser takvimiyle Ankaralıları müzik ile buluşturmaktadır. Birbirinden ünlü sanatçıların konserleri, müzik festivalleri ve çeşitli sahne sanatlarına ev sahipliği yapan Vişnelik Çim Amfi, 6000 kişilik kapasitesiyle Ankara’nın en önemli etkinlik ve konser mekanlarının başında gelmektedir.",
            "seatNumber":6000,
            "seatingArrangement":false,
            "seatingArrangementType":"structure1",
            "venueImages":[
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655654715/etstur/odtu-md-1_aznocs.jpg",
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655654714/etstur/odtu_vhf6ad.jpg"
            ]
        }
        ,
        {
            "id":1,
            "venueCode":"harbiye-cemil-topuzlu",
            "location":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d12036.195328280166!2d28.9900301!3d41.0460612!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xa73a3d0b8b295da9!2sCemil%20Topuzlu%20A%C3%A7%C4%B1k%20Hava%20Tiyatrosu!5e0!3m2!1str!2str!4v1655835213641!5m2!1str!2str",
            "name":"İstanbul Büyükşehir Belediyesi Harbiye Cemil Topuzlu Açıkhava Tiyatrosu",
            "city":"İstanbul",
            "venueDescription":"Caz ve müzik festivallerine, dans gösterilerine, yerli ve yabancı büyük isimlerin konserlerine ve tiyatro oyunlarına ev sahipliği yapan Harbiye Cemil Topuzlu Açıkhava Tiyatrosu, İstanbul’un en önemli konser ve etkinlik mekanlarından biridir. İstanbul Hilton Oteli'yle Lütfi Kırdar Kongre ve Sergi Sarayı'nın yanında yer alan, 3972 kişi oturma kapasiteli Harbiye Cemil Topuzlu Açıkhava Tiyatrosu, şehrin kalbinin attığı Beyoğlu’na 10 dakika yürüme mesafesinde.",
            "seatNumber":400,
            "seatingArrangement":true,
            "seatingArrangementType":"structure2",
            "venueImages":[
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655652413/etstur/Acikhava-ic_z4dpxi.jpg",
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655652464/etstur/harbiye-cemil-topuzlu-acik-hava-tiyatrosu_a5aj07.jpg"
            ]
        },
        {
            "id":2,
            "venueCode":"turkcell-vadi",
            "location":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d12024.895770232684!2d28.9872807!3d41.1078!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x52a8d3dcba1474c!2sTurkcell!5e0!3m2!1str!2str!4v1655835328190!5m2!1str!2str",
            "name":"Turkcell Vadi",
            "city":"İstanbul",
            "venueDescription":"2019 yıllında temelleri atılan ve hizmet vermeye başlayan etkinlik mekanımız, 2021 yılı itibari ile Turkcell Vadi olarak kapılarını müzikseverlere açıyor. Turkcell Vadi, İstanbullular için önemli bir buluşma noktası olurken, bir yandan da en güzel anılara ev sahipliği yapacak bir eğlence merkezi olmayı hedefliyor. İstanbul’un unutulmaz konser mekanlarından Rumelihisarı ve Turkcell Kuruçeşme Arena gibi, kendine has ruhuyla dikkat çeken Turkcell Vadi, hem yepyeni ve rahat bir oturma düzenine, hem de etkinliklere göre ayakta izleme imkanına sahiptir. 5400 m2 oturum alanında 2200 kişilik tribün kapasitesi olan alanın sahne önü ayakta seyirci kapasitesi ise 3500’dür.Restoran ve mağazaları ile İstanbul’un en sevilen yerleşimlerinden biri olan Vadistanbul içinde yer alan Turkcell Vadi, ulaşım kolaylığı ve ferahlatan orman havası ile tüm sanatseverleri yaz gecelerinde ağırlamaya devam edecek.",
            "seatNumber":5700,
            "seatingArrangement":true,
            "seatingArrangementType":"structure3",
            "venueImages":[
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655652413/etstur/Acikhava-ic_z4dpxi.jpg",
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655652464/etstur/harbiye-cemil-topuzlu-acik-hava-tiyatrosu_a5aj07.jpg"
            ]
        }
        ,
        {
            "id":3,
            "venueCode":"hanuman-paragliding",
            "name":"Hanuman Paragliding Ölüdeniz",
            "location":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d12821.387361960251!2d29.1238801!3d36.5457492!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xf9745c73dd432854!2sHanuman%20Paragliding%20Turkey!5e0!3m2!1str!2str!4v1655835432968!5m2!1str!2str",
            "city":"Muğla",
            "venueDescription":"Ön buzullaşma çağını yaşamamış nadir dağlardan biri olan Babadağ Dünya Kültürel Mirası Koruma Vakfının koruma altına alınması gerektiğini savunduğu 100 dağdan biri. 1965 metre yüksekliği ve zengin florasıyla masmavi bir cennetten, tüm heybetiyle göğe uzanan Babadağ, aynı zamanda dünyadaki en ünlü paraşüt kalkış pistlerine sahip. Uçar uçmaz sizi karşılayan yaylaların,engin turkuazlıklara karıştığı nefes kesen manzarası, stabil hava koşulları ve Ölüdeniz’in  bakir, el değmemiş doğası sayesinde her yıl binlerce turisti kendine çekmektedir.2009 yılında Dünyanın en iyi plajı seçilen Ölüdeniz Plajı ve hareketli yaşantısıyla ünlenmiş Hisarönü tatil bölgesinin yakınlarında bulunmaktadır.",
            "seatNumber":10000,
            "seatingArrangement":false,
            "seatingArrangementType":"structure1",
            "venueImages":[
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655707244/etstur/hanuman-logo_r1mksk.jpg",
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655707281/etstur/Bdc3fde853a41cb7b5109f79b9debc03_qcywt8.jpg"
            ]
        }
        ,
        {
            "id":4,
            "venueCode":"kucukciftlik-park",
            "location":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d12036.761633071563!2d28.99297!3d41.042965!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x1a13d9680e131720!2zS8O8w6fDvGvDp2lmdGxpayBQYXJr!5e0!3m2!1str!2str!4v1655834865215!5m2!1str!2str",
            "name":"KüçükÇiftlik Park",
            "city":"İstanbul",
            "venueDescription":"Asırlardır şehrin kültür, sanat ve eğlence merkezi KüçükÇiftlik Park, Maçka’nın kalbinde yer alıyor. Bağımsız duruşu ve sahip olduğu kültürel mirasın sorumluluğu ile her dönemin ihtiyacına göre evirilen mekan, 2009 yılından bu yana etkinliklerin rakipsiz adresi olmaya devam ediyor.İstanbul’da on binleri ağırlayan açıkhava konser deneyiminin tartışılmaz adresi KüçükÇiftlik Park; 17000 kişinin ağırlanabildiği 9000 m2’lik etkinlik alanı ve alan içerisinde özel organizasyonlar için ayrılmış 2000 m2’lik bahçesiyle konserlerden festivallere, defilelerden partilere, film galalarından lansmanlara, tiyatro oyunlarından özel projelere kadar farklı tarzda etkinliklerle yılın her mevsimi misafirlerini ağırlıyor. ",
            "seatNumber":17000,
            "seatingArrangement":false,
            "seatingArrangementType":"structure1",
            "venueImages":[
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655728654/etstur/ktudag8ngqwumkf7yl3t.jpg",
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655728674/etstur/istanbul-da-kemencenin-sesi-kucukciftlik-park-tan-duyulacak-527_p34gfx.jpg"
            ]
        }
        ,
        {
            "id":5,
            "venueCode":"milyon-beach-kilyos",
            "location":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d11998.839247111766!2d29.0649426!3d41.2498786!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xe1b3f07016c53b85!2sMilyon%20Beach%20Kilyos%20%26%20Milyos%20Restaurant!5e0!3m2!1str!2str!4v1655835514273!5m2!1str!2str",
            "name":"Milyon Beach Kilyos",
            "city":"İstanbul",
            "venueDescription":"2018 yılı itibariyle bir Milyon Yapım işletmesi olarak 4 mevsim hizmet sunacak şekilde kapılarını açtı! İstanbul’un yanı başında, şehir merkezine yarım saat uzaklıkta bu küçük gizli cennette Milyon Ailesi olarak eşsiz bir sezona imza atmak için hazırız. Bünyesinde 350 kişi kapasiteli bir restoran, plaj ve yemyeşil, geniş etkinlik alanlarıyla İstanbul’un yeni etkinlik ve yeme içme mekanı olarak, iddialı işlere imza atmak için profesyonel ekibimiz ile tüm sene boyunca hizmetinizdeyiz. Otoparktan kumsala ve restorana uzanan rampalarımız, restoran içinde 2 adet engelli tuvaletimizle engel tanımıyoruz. Alan içindeki özgür köpek alanlarımızla evcil dostlarınızla keyifli vakit geçirme olanağı sunuyoruz.  ",
            "seatNumber":10000,
            "seatingArrangement":false,
            "seatingArrangementType":"structure1",
            "venueImages":[
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655728912/etstur/19.05.17_13.45.42_1920x1080_1_yib26k.jpg",
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655728933/etstur/maviyle-yesilin-bulustugu_laiupv.jpg"
            ]
        }
        ,
        {
            "id":6,
            "venueCode":"burgazada",
            "location":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d12065.713269675112!2d29.0629313!3d40.8844185!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x9743c5c4c3e09c81!2sCennet%20Bah%C3%A7esi%20-%20Burgazada!5e0!3m2!1str!2str!4v1655839328201!5m2!1str!2str",
            "name":"Milyon Beach Kilyos",
            "city":"İstanbul",
            "venueDescription":"Burgazada Cennet Bahçesi, açık hava sahnesiyle çeşitli etkinliklere ev sahipliği yapmaya devam ediyor.Yaz aylarında İstanbul'un vazgeçilmez açık hava etkinlik mekanı Burgazada Cennet Bahçesi, çeşitli etkinliklere ev sahipliği yapıyor. Tiyatro, konser, festival, tasarım pazarı, yoga-pilates eğitimleri gibi farklı aktiviteler bu yaz sezonunda da Burgazada’da sevenleriyle buluşuyor.  ",
            "seatNumber":10000,
            "seatingArrangement":false,
            "seatingArrangementType":"structure1",
            "venueImages":[
                "https://res.cloudinary.com/droheqpxn/image/upload/v1655839511/etstur/image_lsam59.jpg"
            ]
        }
    ]

   
}

